/** @format */

module.exports = {
  detail_1: {
    name: '红色文化丨RED CULTURAL',
    des: '墨缇斯红色文化传播的内涵是“红色美学”的精神再现',
    con:
      '将中国共产党的先进思想内涵与现代设计美学充分融合，将历史与现代、党性与特色、文化与科技、展示与功能完美融合。',
    imgNumber: 1,
    list: [
      {
        name: '红色文化创新',
        des: '',
        conList: [
          '红色文化价值挖掘',
          '历史人物形象挖掘',
          '红色文化精神挖掘',
          '红色文化土壤挖掘'
        ]
      },
      {
        name: '红色历史底蕴挖掘',
        des: '',
        conList: [
          '红色历史文化故事创新',
          '红色文化+科技创新',
          '红色文化形象再设计',
          '红色历史文艺创作'
        ]
      },
      {
        name: '红色文创产品创作',
        des: '',
        conList: [
          '红色文旅纪念品',
          '红色主题海报',
          '红色经典可视化创作',
          '红色形象物化创作'
        ]
      },
      {
        name: '党史党建党政宣传',
        des: '',
        conList: [
          '党史馆视觉设计',
          '红色文化墙设计制作',
          '红色文化长廊',
          '立体化宣传',
          '交互式传播',
          '党性教育宣传册'
        ]
      }
    ]
  },
  detail_2: {
    name: '品牌全案丨BRAND DESIGN',
    des: '品牌策略+创意设计+品牌推广一步到位',
    con:
      '墨缇斯文化为您提供包括品牌战略规划、品牌形象设计、品牌整合营销策略等一系列的品牌设计与传播服务，帮您在这瞬息万变的世界里，在竞争对手中脱颖而出。',
    imgNumber: 2,
    list: [
      {
        name: '品牌创建',
        des: '品牌形象',
        conList: [
          '品牌命名创意',
          '包装设计',
          '品牌手册策划设计',
          '品牌主视觉创意设计',
          '品牌宣传片'
        ]
      },
      {
        name: '',
        des: '品牌理念',
        conList: ['品牌立意', '品牌差异化定位', '品牌管理制度']
      },
      {
        name: '品牌推广',
        des: '品牌传播策略',
        conList: [
          'SLOGAN撰写',
          '品牌形象H5创意',
          '品牌TVC创意',
          '危机公关',
          '品牌创意海报'
        ]
      },
      {
        name: '',
        des: '品牌营销策略',
        conList: [
          '品牌营销创意',
          'SEO营销',
          '网络公关发稿',
          '网络精准口碑营销',
          '事件营销',
          '活动策划'
        ]
      }
    ]
  },
  detail_3: {
    name: '营销丨MARKETING',
    des: '完成从品牌到销量的转化是墨缇斯存在的核心价值',
    con:
      '墨缇斯文化将通过对有关企业或商品信息的调查和研究，以创业精神和创新能力拥抱并驱动销售模式的变革，协助客户提升效率和持续竞争力，助力品牌提升整体销量，为企业争取效益最大化。',
    imgNumber: 3,
    list: [
      {
        name: '产品策略',
        des: '',
        conList: [
          '产品定位',
          '定价方案',
          '买点提炼',
          '专项产品策划运营',
          '产品手册创意',
          '电子导购视频'
        ]
      },
      {
        name: '渠道包装',
        des: '',
        conList: [
          '移动端商城搭建',
          '淘宝形象店铺',
          '自负盈亏运营试点网店',
          '自媒体销售平台运营',
          '网站视觉设计'
        ]
      },
      {
        name: '销售方案',
        des: '',
        conList: [
          '社会化媒体营销',
          '移动分销系统搭建',
          '招商方案',
          '合作机制',
          '促销方案',
          '互联网营销方案',
          '用户互动方案'
        ]
      }
    ]
  },
  detail_4: {
    name: '新媒体丨NEW MEDIA',
    des: '墨缇斯坚持新媒体研究，将互联网营销系统接入客户发展战略',
    con:
      '在数字营销的时代背景下，“谁掌握了互联网，谁就把握住了时代的主动权”，以技术为支撑的新媒体变革大大扩张了信息的宣传面。全面整合新媒体资源并加以运用，是墨缇斯为企业品牌推广和产品推售服务的强有力的手段。',
    imgNumber: 4,
    list: [
      {
        name: '数字营销',
        des: '',
        conList: [
          '物联网',
          '大数据分析',
          '用户画像描摹',
          '用户行为分析',
          '用户轨迹跟踪'
        ]
      },
      {
        name: '互联网传播',
        des: '',
        conList: [
          '电商平台',
          '手机网站',
          'H5营销',
          'AR广告',
          '社区网站',
          '活动平台'
        ]
      },
      {
        name: '新媒体平台运营',
        des: '',
        conList: [
          '双微运营',
          '微网站',
          '短视频平台运营',
          '社群维护',
          '服务平台搭建'
        ]
      }
    ]
  }
}
