/** @format */

module.exports = {
  detail_1: {
    name: '奥普',
    des:
      '2012年以来， Metis涉足家居建材领域，并成为AUPU奥普的社会化媒体及品牌服务商。 Metis携手奥普开创并引领了家居建材行业+互联网的品牌和营销推广的全新方式。同时也参与了品牌从5-20亿市场规模的飞速发展。Metis针对奥普品牌的传播要点，配合线下活动、线上热点以及日常运营中的各种节点定制相关概念的设计。包括但不限于：产品发布会活动主题设计、节气节点宣传海报、概念主题系列创意设计、电商宣传海报……',
    imgConfig: [2, 2, 3, 3, 3, 1, 1, 1, 3]
  },
  detail_2: {
    name: '中国邮政储蓄银行',
    des:
      'Metis根据中国邮政储蓄银行的业务需求和传播需要，定制相关宣传及物料设计。包括但不限于：品牌宣传册、活动展架、促销海报、产品手册……',
    imgConfig: [3, 3, 3, 3, 3, 3]
  },
  detail_3: {
    name: '红星美凯龙',
    des:
      'Metis为红星美凯龙27周年主题定制创意概念系列设计。在微博等新媒体平台上引发了转发分享裂变式传播效应。',
    imgConfig: [2, 2, 2, 2, 3, 3, 3, 3, 3]
  }
}
